{"page":1,"results":[{"adult":false,"backdrop_path":"/uAQrHntCccFpvxp75XdQgqexlJd.jpg","genre_ids":[16,35,10751,14],"id":508943,"original_language":"en","original_title":"Luca","overview":"Свои незабываемые каникулы, в которых есть место и домашней пасте, и мороженному, и бесконечным поездкам на мопеде, мальчик по имени Лука проводит в красивом приморском городке, расположенном на итальянской Ривьере. Ни одно приключение Луки не обходится без участия его нового лучшего друга, и беззаботность отдыха омрачает только лишь тот факт, что на самом деле в облике мальчика скрывается морской монстр из глубин лагуны, на берегу которой стоит городок.","popularity":5135.463,"poster_path":"/r9W6lqYoWYkw8FggTR6amAsXxn.jpg","release_date":"2021-06-17","title":"Лука","video":false,"vote_average":8.3,"vote_count":969},{"adult":false,"backdrop_path":"/z2UtGA1WggESspi6KOXeo66lvLx.jpg","genre_ids":[878,53,27],"id":520763,"original_language":"en","original_title":"A Quiet Place Part II","overview":"Семья Эбботт продолжает бороться за жизнь в полной тишине. Вслед за смертельной угрозой, с которой они столкнулись в собственном доме, им предстоит познать ужасы внешнего мира. Они вынуждены отправиться в неизвестность, где быстро обнаруживают, что существа, охотящиеся на звук, — не единственные враги за пределами безопасной песчаной тропы.","popularity":3951.259,"poster_path":"/r9DjNUi9y45satAsgvSaioAXz64.jpg","release_date":"2021-05-21","title":"Тихое место 2","video":false,"vote_average":7.3,"vote_count":396},{"adult":false,"backdrop_path":"/6MKr3KgOLmzOP6MSuZERO41Lpkt.jpg","genre_ids":[35,80],"id":337404,"original_language":"en","original_title":"Cruella","overview":"Лондон 70-х годов охвачен зарождающейся культурой панк-рока. Невероятно одаренная мошенница по имени Эстелла решает сделать себе имя в мире моды. Её лучшие друзья — парочка юных карманников, которые ценят страсть Эстеллы к приключениям и надеются вместе с ней отвоевать себе место под солнцем на улицах британской столицы. В один прекрасный день модное чутье Эстеллы привлекает внимание шикарной и пугающе высокомерной баронессы фон Хельман.","popularity":2675.533,"poster_path":"/hUfyYGP9Xf6cHF9y44JXJV3NxZM.jpg","release_date":"2021-05-26","title":"Круэлла","video":false,"vote_average":8.5,"vote_count":3183},{"adult":false,"backdrop_path":"/qi6Edc1OPcyENecGtz8TF0DUr9e.jpg","genre_ids":[27,9648,53],"id":423108,"original_language":"en","original_title":"The Conjuring: The Devil Made Me Do It","overview":"Фильм расскажет леденящую кровь историю ужасающего убийства и неизвестного зла, которая в реальной жизни поразила даже опытных исследователей паранормальных явлений Эда и Лоррейн Уорренов. Одно из их самых сенсационных дел началось с борьбы за душу юноши, а привело к тому, чего они не видели ни разу за свою практику, когда впервые в истории США подозреваемый в убийстве в свою защиту заявил, что был одержим демоном.","popularity":2030.805,"poster_path":"/XKVcCa1rh9Lk3EM1MuiGrb036x.jpg","release_date":"2021-05-25","title":"Заклятие 3: По воле дьявола","video":false,"vote_average":8.1,"vote_count":2488},{"adult":false,"backdrop_path":"/wjQXZTlFM3PVEUmKf1sUajjygqT.jpg","genre_ids":[878,28,53],"id":581726,"original_language":"en","original_title":"Infinite","overview":"Эван Майклс страдает от необычного недуга: он в деталях помнит всё, что с ним происходило в двух прошлых жизнях. В поисках ответов Эван натыкается на древнее тайное общество «Когномина», члены которого, так же как и он, помнят о своих прошлых жизнях. Не понаслышке знакомые с историей, они на протяжении веков контролируют развитие человечества, направляя его в нужную сторону. Эван понимает, что обязан вступить в ряды «Когномины».","popularity":2760.572,"poster_path":"/niw2AKHz6XmwiRMLWaoyAOAti0G.jpg","release_date":"2021-09-08","title":"Бесконечность","video":false,"vote_average":0,"vote_count":0},{"adult":false,"backdrop_path":"/xXHZeb1yhJvnSHPzZDqee0zfMb6.jpg","genre_ids":[28,12,80],"id":385128,"original_language":"en","original_title":"F9","overview":"Времена меняются: Доминик Торетто залегает на дно и живет спокойной жизнью с семьей. Но судьба имеет на него другие планы.","popularity":1578.871,"poster_path":"/tx5vLuGQqUhjgxJrUh513HaUur2.jpg","release_date":"2021-05-19","title":"Форсаж 9","video":false,"vote_average":8,"vote_count":166},{"adult":false,"backdrop_path":"/70AV2Xx5FQYj20labp0EGdbjI6E.jpg","genre_ids":[80,28],"id":637649,"original_language":"en","original_title":"Wrath of Man","overview":"Грузовики лос-анджелесской инкассаторской компании Fortico Security часто подвергаются нападениям, и во время очередного ограбления погибают оба охранника. Через некоторое время в компанию устраивается крепкий немногословный британец Патрик Хилл. Он получает от босса прозвище Эйч и, впритык к необходимому минимуму пройдя тесты по фитнесу, стрельбе и вождению, отправляется на первое задание. Вскоре и его грузовик пытаются ограбить вооруженные налётчики, но Эйч в одиночку расправляется с целой бандой и становится героем. Кажется, слава и уважение коллег его совершенно не интересуют, ведь он преследует свои цели.","popularity":1770.985,"poster_path":"/5JP9X5tCZ6qz7DYMabLmrQirlWh.jpg","release_date":"2021-04-22","title":"Гнев человеческий","video":false,"vote_average":7.8,"vote_count":1070},{"adult":false,"backdrop_path":"/3RMbkXS4ocMmoJyAD3ZsWbm32Kx.jpg","genre_ids":[28,12,18,878,53],"id":615658,"original_language":"en","original_title":"Awake","overview":"В результате масштабного события люди теряют способность спать. Бывшая военнослужащая с трудным прошлым пытается спасти свою семью, пока мир погружается в хаос.","popularity":1793.733,"poster_path":"/uZkNbB8isWXHMDNoIbqXvmslBMC.jpg","release_date":"2021-06-09","title":"Неспящие","video":false,"vote_average":6.2,"vote_count":346},{"adult":false,"backdrop_path":"/9yBVqNruk6Ykrwc32qrK2TIE5xw.jpg","genre_ids":[28,14,12],"id":460465,"original_language":"en","original_title":"Mortal Kombat","overview":"Боец смешанных единоборств Коул Янг не раз соглашался проиграть за деньги. Он не знает о своем наследии и почему император Внешнего мира Шан Цзун посылает могущественного криомансера Саб-Зиро на охоту за Коулом. Янг боится за безопасность своей семьи, и майор спецназа Джакс, обладатель такой же отметки в виде дракона, как и у Коула, советует ему отправиться на поиски Сони Блейд. Вскоре Коул, Соня и наёмник Кано оказываются в храме Лорда Рейдена, Старшего Бога и защитника Земного царства, который дает убежище тем, кто носит метку. Здесь прибывшие тренируются с опытными воинами Лю Каном и Кун Лао, готовясь противостоять врагам из Внешнего мира, а для этого им нужно раскрыть в себе аркану — могущественную силу души.","popularity":1094.922,"poster_path":"/pMIixvHwsD5RZxbvgsDSNkpKy0R.jpg","release_date":"2021-04-07","title":"Мортал Комбат","video":false,"vote_average":7.5,"vote_count":3084},{"adult":false,"backdrop_path":null,"genre_ids":[28,53],"id":385687,"original_language":"en","original_title":"Fast & Furious 10","overview":"","popularity":1398.922,"poster_path":"/2DyEk84XnbJEdPlGF43crxfdtHH.jpg","title":"Форсаж 10","video":false,"vote_average":0,"vote_count":0},{"adult":false,"backdrop_path":"/jw6ASGRT2gi8EjCImpGtbiJ9NQ9.jpg","genre_ids":[27],"id":632357,"original_language":"en","original_title":"The Unholy","overview":"После видения Девы Марии девушка Элис обретает способность исцеления больных. Слухи о творимых ею чудесах привлекают огромное количество людей со всех концов света. Среди них — скандальный журналист, который надеется с помощью сенсации спасти свою карьеру. Ему предстоит выяснить, является ли происходящее божественным провидением или Алисой управляют зловещие силы.","popularity":855.292,"poster_path":"/tsKBOnrQnZU72EhiLdsBcmkbJMK.jpg","release_date":"2021-03-31","title":"Нечестивые","video":false,"vote_average":7,"vote_count":1023},{"adult":false,"backdrop_path":"/9WlJFhOSCPnaaSmsrv0B4zA8iUb.jpg","genre_ids":[28,80,878,27,53],"id":503736,"original_language":"en","original_title":"Army of the Dead","overview":"В Лас-Вегасе произошло нашествие ходячих мертвецов. В городе почти не осталось живых, что подталкивает главного героя к идее провернуть крупное ограбление. Он собирает команду наёмников и отправляется в одно из самых опасных мест на земле в надежде сорвать куш.","popularity":1062.378,"poster_path":"/oKYxfvbubS6ucuE1htG4plDMEG.jpg","release_date":"2021-05-14","title":"Армия мертвецов","video":false,"vote_average":6.5,"vote_count":1678},{"adult":false,"backdrop_path":"/inJjDhCjfhh3RtrJWBmmDqeuSYC.jpg","genre_ids":[14,12,28],"id":399566,"original_language":"en","original_title":"Godzilla vs. Kong","overview":"Конг и группа ученых отправляются в опасное путешествие в поисках родного дома гиганта. Среди них девочка Джия, единственная, кто умеет общаться с Конгом. Неожиданно они сталкиваются с разъяренным Годзиллой, разрушающим все на своем пути. Битва двух титанов, спровоцированная неведомыми силами — лишь малая часть тайны, спрятанной в недрах Земли.","popularity":988.686,"poster_path":"/w6s3yQIMKMc6cmtdEtBkkGCA3V1.jpg","release_date":"2021-03-24","title":"Годзилла против Конга","video":false,"vote_average":8,"vote_count":6117},{"adult":false,"backdrop_path":"/roYyPiQDQKmIKUEhO912693tSja.jpg","genre_ids":[27,18,878],"id":447332,"original_language":"en","original_title":"A Quiet Place","overview":"Фильм рассказывает о семье из четырех человек, вынужденных жить в полной тишине после того, как таинственные существа, охотящиеся по звуку, начинают угрожать их существованию. Стоит им услышать вас – и они откроют на вас охоту.","popularity":565.81,"poster_path":"/v7TZQ2X5tsTTfpdyjXaRCTR4P4d.jpg","release_date":"2018-04-03","title":"Тихое место","video":false,"vote_average":7.4,"vote_count":9986},{"adult":false,"backdrop_path":"/7JENyUT8ABxcvrcijDBVpdjgCY9.jpg","genre_ids":[9648,53,27],"id":602734,"original_language":"en","original_title":"Spiral: From the Book of Saw","overview":"Импульсивный детектив полиции Нью-Йорка Зик Бэнкс всю жизнь пытается вырваться из тени своего отца, прославленного ветерана правоохранительных органов. Однажды Бэнксу и его новому напарнику поручают расследование серии жестоких убийств, которые странным образом напоминают преступления прошлых лет. Так они оказываются в эпицентре зловещей игры, и цена проигрыша в ней — человеческая жизнь.","popularity":858.029,"poster_path":"/2ky9Eb9aIVqSOaYqJNEClfDYqV2.jpg","release_date":"2021-05-12","title":"Пила: Спираль","video":false,"vote_average":6.4,"vote_count":423},{"adult":false,"backdrop_path":"/A0xW7GgeFQoQmPOn7HcHkBQ5nlb.jpg","genre_ids":[53,28],"id":817451,"original_language":"en","original_title":"Endangered Species","overview":"Обычное сафари в заповеднике Кении превращается в сущий кошмар из-за одной ошибки. Нападение носорога становиться лишь первым испытанием для мирной американской семьи, которая лишилась транспорта и средств связи. Теперь они остались в диких краях, где помимо хищных животных на охоту выходят не менее опасные браконьеры. Чтобы выжить, о человечности придётся забыть.","popularity":1055.275,"poster_path":"/1kXrZPp5sptWYgCgSIcumIULLt2.jpg","release_date":"2021-05-27","title":"Хищники","video":false,"vote_average":6.6,"vote_count":47},{"adult":false,"backdrop_path":"/gGSm6ZmWtGazs2H1m0gOp7cx1ZZ.jpg","genre_ids":[28,12,80],"id":726429,"original_language":"es","original_title":"Xtremo","overview":"В центре событий фильма оказывается первоклассный наемник. Долгое время он зарабатывал деньги тем, что лишал кого-то жизни. Но на этот раз он ему приходится отойти от дел после того, как в его собственную судьбу вмешивается личная трагедия. Над сыном и отцом героя безжалостно расправляются неизвестные. Это заставляет центрального персонажа вынужденно отправиться на долгожданный отдых. Но он не просто проводит время вдали от города на жарком пляже, а усердно тренируется, чтобы осуществить план кровавой вендетты...","popularity":1014.24,"poster_path":"/5ghvx0Q5c57JoBNxFj4gSfXj6wK.jpg","release_date":"2021-06-04","title":"Экстремо","video":false,"vote_average":7.2,"vote_count":100},{"adult":false,"backdrop_path":"/fPGeS6jgdLovQAKunNHX8l0avCy.jpg","genre_ids":[28,53,10752],"id":567189,"original_language":"en","original_title":"Tom Clancy's Without Remorse","overview":"Джон Келли не раз отправлялся в смертельно опасные командировки во вьетнамские джунгли, но его главный враг оказался совсем рядом, на улицах родных американских городов. «Морской котик», потерявший и вновь обретший свою любовь, готов защищать ее всеми доступными средствами, пусть даже перед лицом гораздо более могущественного и многочисленного противника — наркомафии. И Келли начинает свою войну без всякой надежды на победу","popularity":801.369,"poster_path":"/rEm96ib0sPiZBADNKBHKBv5bve9.jpg","release_date":"2021-04-29","title":"Без жалости","video":false,"vote_average":7.2,"vote_count":1214},{"adult":false,"backdrop_path":"/ouOojiypBE6CD1aqcHPVq7cJf2R.jpg","genre_ids":[53,18,28,9648],"id":578701,"original_language":"en","original_title":"Those Who Wish Me Dead","overview":"Бывшая руководительница бригады пожарных Ханна уже год не может пережить гибель подчинённого во время лесного пожара, а также трёх случайно оказавшихся на местности мальчишек. Теперь её рабочее место — наблюдательная вышка в лесах Монтаны. А в это время обычный бухгалтер, недавно узнавший компрометирующую важных людей информацию, скрывается от киллеров. Вместе с 12-летним сыном он мчит на машине в те же монтанские леса, где брат его покойной жены работает шерифом.","popularity":698.217,"poster_path":"/yECIqoAhqOqEbSZUViTJUapRsMe.jpg","release_date":"2021-05-05","title":"Те, кто желает мне смерти","video":false,"vote_average":7,"vote_count":535},{"adult":false,"backdrop_path":"/pcDc2WJAYGJTTvRSEIpRZwM3Ola.jpg","genre_ids":[28,12,14,878],"id":791373,"original_language":"en","original_title":"Zack Snyder's Justice League","overview":"Вдохновившись самопожертвованием Супермена, Брюс Уэйн вновь обретает веру в человечество. Он заручается поддержкой новой союзницы Дианы Принс, чтобы сразиться с ещё более могущественным противником. Бэтмен и Чудо-женщина набирают команду сверхлюдей для борьбы с пробудившейся угрозой.","popularity":648.93,"poster_path":"/mUKyopnIdWe8bqW7Q4VSiQEDaeq.jpg","release_date":"2021-03-18","title":"Лига справедливости Зака Снайдера","video":false,"vote_average":8.4,"vote_count":5849}],"total_pages":500,"total_results":10000}